import "./AboutUs.css"
export default function AboutUs(){
  return <div className="AboutUs">
    <div className="info">
      <div>Приветсвуем вас на сайте компании Шапочки! 
      Наша компания занимается пошивом шапок, носков, шарфов и других шерстяных изделий.
      У нас вы можете заказать изделие на ваш вкус и цвет.</div>
      <p>Заранее благодарим за покупку!</p>
      <div>Телефон: +79*********</div>
      <div>Почта: *****@gmail.com</div>
      <div>Адрес: Санкт-Петербург, р-н Приморский, ул. Вербная 21</div>
    </div>
  </div>
}